cask_args appdir: "/Applications"

# Tools
brew "git bash-completion"

# Apps
cask "bettertouchtool"
cask "db-browser-for-sqlite"
cask "dropbox"
cask "google-chrome"
cask "itsycal"
cask "mattermost"
cask "omnifocus"
cask "omnigraffle"
cask "omnioutliner"
cask "omniplan"
cask "spotify"
cask "vlc"

mas "GIF Brewery 3", id: 1081413713
mas "Magnet", id: 441258766
mas "SmileAllDay", id: 1180442868
